Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/sami_giellagaldun_hallituksen_puheenjohtaja_valittu.html.tmx
Source language: fin
Languages: sms

source: Sámi Giellagáldun hallituksen puheenjohtaja valittu
sms: Sääʹm Ǩiõllkaʹlddi halltõõzz saaǥǥjååʹđteei vaʹlljuum

source: Sámi Giellagaldun hallitus on nyt nimitetty, ja hallitus on valinnut puheenjohtajan ja varapuheenjohtajat.
sms: Sääʹm Ǩiõllkaʹlddi halltõs lij ååʹn nõõmtum, da halltõs lij vaʹlljääm saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteeʹjid.

source: Sámi Giellagáldu on Suomen, Norjan ja Ruotsin Saamelaiskäräjien yhteispohjoismainen asiantuntijaelin saamen kieliasioissa.
sms: Sääʹm Ǩiõllkaʹlddi lij Lääʹdd, Taarr da Ruõcc Sääʹmtiiʹǧǧi õhttsažtâʹvvjânnmallaš äʹšštobddiorgaan sääʹm ǩiõllaaʹššin.

source: Sámi Giellagáldun tarkoituksena on saamen kirjakielten ja puhekielten muodostaman kulttuuriperinnön säilyttäminen, vaaliminen ja kehittäminen.
sms: Sääʹm Ǩiõllkaʹlddi mieʹrren lij sääʹm ǩeʹrjjǩiõli da mainstemǩiõli šõddeem kulttuuräʹrbbvuõđ seeiltummuš, vaalšummuš da oouʹdummuš.

source: Hallinnollisesti Sámi Giellagáldu toimii Norjan Saamelaiskäräjien yhteydessä.
sms: Vaaldšmallânji Sääʹm Ǩiõllkaʹlddi toiʹmmai Taarr Sääʹmteeʹǧǧ õhttvuõđâst.

source: Sámi Giellagáldua johtaa hallitus, jossa kolmella Saamelaiskäräjillä on yhdenvertainen edustus.
sms: Sääʹm Ǩiõllkaʹlddi jååʹđat halltõs, koʹst koolm Sääʹmteeʹǧǧest lij õõutverddsaž eeʹttkâsttmõš.

source: Sámi Giellagáldun hallitus:
sms: Sääʹm Ǩiõllkaʹlddi halltõs:

source: Ole Henrik Magga, varajäsen: Raimo Valle
sms: Ole Henrik Magga, väärrneǩ: Raimo Valle

source: Tauno Ljetoff, varajäsen: Neeta Jääskö
sms: Tauno Ljetoff, väärrneǩ: Neeta Jääskö

source: Sig-Britt Persson, varajäsen: Karin Rensberg Ripa
sms: Sig-Britt Persson, väärrneǩ: Karin Rensberg Ripa

source: Mikael Svonni, varajäsen: Per-Eric Kuoljok
sms: Mikael Svonni, väärrneǩ: Per-Eric Kuoljok

source: Magreta Sara, varajäsen: Klemetti Näkkäläjärvi
sms: Magreta Sara, väärrneǩ: Klemetti Näkkäläjärvi

source: Ann-Mari Thomassen, varajäsen: Maja-Lisa Kappfjell
sms: Ann-Mari Thomassen, väärrneǩ: Maja-Lisa Kappfjell

source: Hallituksen puheenjohtaja : Ole Henrik Magga
sms: Halltõõzz saaǥǥjååʹđteei : Ole Henrik Magga

source: Varapuheenjohtajat : Tauno Ljetoff ja Sig-Britt Persson
sms: Väärrsaaǥǥjååʹđteei: Tauno Ljetoff da Sig-Britt Persson

source: Sámi Giellagáldun hallitus on valittu neljäksi vuodeksi, 2020-2023.
sms: Sääʹm Ǩiõllkaʹlddi halltõs lij vaʹlljuum neellj eeǥǥas, 2020-2023.

source: Hallituksen puheenjohtajan ja varapuheenjohtajien toimintakausi on puolitoista vuotta, jonka jälkeen valitaan uusi puheenjohtaja ja varapuheenjohtajat.
sms: Halltõõzz saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteeʹji toiʹmmpââʹjj lij bieʹll nuuʹbb eeʹǩǩed, koon mâŋŋa vaʹlljeet ođđ saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteeʹjid.

source: Lisätietoja antavat:
sms: Lââʹssteâđaid ouʹdde:

source: Saamelaiskäräjät Suomessa, Pia Ruotsala-Kangasniemi, +358 40 726 2688
sms: Sääʹmteʹǧǧ Lääʹddjânnmest, Pia Ruotsala-Kangasniemi, +358 40 726 2688

source: Saamelaiskäräjät Norjassa, Inger Marit Eira Åhrén, +47 971 29 744
sms: Sääʹmteʹǧǧ Taarrjânnmest, Inger Marit Eira Åhrén, +47 971 29 744

source: Saamelaiskäräjät Ruotsissa, Anita Kitok, +46(0)73-049 41 04
sms: Sääʹmteʹǧǧ Ruõccjânnmest, Anita Kitok, +46(0)73-049 41 04
